/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: cs, Czech
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:19 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Aktivovat PRO verzi...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Koupit PRO verzi";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Zobrazit playlist";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "O aplikaci %@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "Obnovit ztracený aktivační kód";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "Zkontrolovat aktualizace";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "Obnovit nákup";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "Vlastnosti PRO verze";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "Předvobly...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "Služby";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "Integrovat do prohlížeče";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "Blokovat vyskakovací okna";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "Vypnout pluginy";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "Skrýt %@";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "Skrýt ostatní";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "Zobrazit vše";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "Ukončit %@";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "Soubor";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "Otevřít...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "Otevřít online video...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "Otevřít poslední položku";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "Vyprázdnit nabídku";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Exportovat projektor";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "Uložit playlist";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "Načíst playlist";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "Odstranit z playlistu";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "Vyprázdnit playlist";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "Přejít na aktuální stopu";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "Přejít na první stopu";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "Přejít na poslední stopu";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Zobrazit ve Finderu";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "Zavřít";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "Úpravy";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "Odvolat akci";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "Opakovat akci";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "Vyjmout";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "Kopírovat";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "Vložit";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "Vložit a použít styl";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "Smazat";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "Vybrat vše";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "Hledat";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "Hledat...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "Hledat a nahradit...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "Hledat další";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "Hledat předchozí";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "Použít výběr k hledání";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "Přejít na výběr";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "Pravopis a gramatika";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "Zobrazit pravopis a gramatiku";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "Zkontrolovat dokument";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "Kontrolovat pravopis při psaní";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "Kontrolovat gramatiku a pravopis";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "Automaticky opravovat pravopis";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "Záměny";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "Zobrazit záměny";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "Inteligentní kopírování/vkládání";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "Inteligentní úvozovky";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "Inteligentní pomlčky";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "Inteligentní odkazy";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "Nahrazovat text";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "Velká písmena";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "Převést na velká písmena";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "Převést na malá písmena";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "Velká počáteční písmena";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "Řeč";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "Spustit předčítání";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "Zastavit předčítání";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "Zahájit diktování...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "Emotikony a symboly...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "Zobrazení";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "Poloviční velikost";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "Skutečná velikost";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "Dvojnásobná velikost";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "Poměr stran";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "Původní";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "Zrcadlit";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "Otočit vertikálně";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "Rotace";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "Původní";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "90˚ vpravo";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "90˚ vlevo";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "180˚ vpravo";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "180˚ vlevo";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "Přizpůsobit okno";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "Vždy navrchu";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "Zobrazit playlist ve zvláštním okně";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "Automaticky skrývat ovládací prvky";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "Zobrazit ovládací prvky";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "Přehrát";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "Zastavit";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "A-B opakování";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "Nastavit počáteční bod";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "Nastavit konečný bod";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "Zrušit";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "Další";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "Předchozí";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "Opakovat";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "Opakování vypnuto";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "Opakovat stopu";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "Opakovat vše";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "Zastavit po tomto";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "Náhodné";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "Zvýšit rychlost";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "Snížit rychlost";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "Obnovit výchozí rychlost";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "Pořídit snímek obrazu";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "Nahrát sérii snímků obrazu";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "Zvýšit hlasitost";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "Snížit hlasitost";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "Zltumit";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "Zvýšit prodlevu zvuku";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "Snížit prodlevu zvuku";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "Obnovit prodlevu zvuku";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "Titulky";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "Zvětšit";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "Zmenšit";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "Zvýšit prodlevu";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "Snížit prodlevu";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "Obnovit původní prodlevu";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "Okno";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "Minimalizovat";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "Přepnout velikost";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "Ekvalizér";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "Ladění videa";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "Informace o médiu";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "Přehrávač";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "Prohlížeč";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "Převést vše do popředí";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "Nápověda";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "Domovská stránka %@";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "Nápověda pro %@";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "Přehrávání";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "Záložky";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "Kapitoly";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "Zvuk";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "Zvuková stopa";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "Stopa titulků";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "Odeslat zpětnou vazbu";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "Zobrazit novinky ve vydání";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "Přejít do režimu celé obrázovky";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "Opustit režim celé obrazovky";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "Zobrazit ovládací prvky ve zvláštním okně";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "Skrýt ovládací prvky";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "Další video snímek";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "Předchozí video snímek";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "Nastavení přehrávání";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "Co je nového v %@";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "Otevřít Blue-ray ze složky...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Kontaktovat podporu Eltima";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "Zvukové zařízení";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "Zvukové kanály";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "Výchozí";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "Stereo";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "4.0 surround";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "5.1 surround";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "6.1 surround";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "7.1 surround";
